{
  "sentences": [
    "A horse! a horse! my kingdom for a horse!.",
    "A little more than kin, and less than kind.",
    "All the world 's a stage, and all the men and women merely players. They have their exits and their entrances; And one man in his time plays many parts.",
    "An honest tale speeds best, being plainly told.",
    "And it must follow, as the night the day, thou canst not then be false to any man.",
    "Blow, blow, thou winter wind! Thou art not so unkind as man's ingratitude.",
    "Brevity is the soul of wit.",
    "Can one desire too much of a good thing?.",
    "Conscience is but a word that cowards use, devised at first to keep the strong in awe.",
    "Do you think I am easier to be played on than a pipe?",
    "Doubt that the sun doth move, doubt truth to be a liar, but never doubt I love.",
    "For ever and a day.",
    "For you and I are past our dancing days.",
    "Good Night, Good night! Parting is such sweet sorrow, that I shall say good night till it be morrow.",
    "How bitter a thing it is to look into happiness through another man's eyes!",
    "I like this place and willingly could waste my time in it.",
    "I will speak daggers to her, but use none.",
    "In my mind's eye.",
    "It is the east, and Juliet is the sun.",
    "It seems she hangs upon the cheek of night like a rich jewel in an Ethiope's ear.",
    "Neither a borrower nor a lender be; For loan oft loses both itself and friend, and borrowing dulls the edge of husbandry.",
    "Not stepping o'er the bounds of modesty.",
    "Now is the winter of our discontent.",
    "O Romeo, Romeo! wherefore art thou Romeo?.",
    "O! she doth teach the torches to burn bright.",
    "Off with his head!",
    "Rich gifts wax poor when givers prove unkind.",
    "See, how she leans her cheek upon her hand! O that I were a glove upon that hand, that I might touch that cheek!.",
    "So wise so young, they say, do never live long.",
    "Tempt not a desperate man.",
    "That it should come to this!.",
    "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "The king's name is a tower of strength.",
    "The lady doth protest too much, methinks.",
    "The play 's the thing wherein I'll catch the conscience of the king.",
    "The world is grown so bad, that wrens make prey where eagles dare not perch.",
    "There is nothing either good or bad, but thinking makes it so.",
    "This above all: to thine own self be true.",
    "Though this be madness, yet there is method in 't.",
    "To be, or not to be: that is the question.",
    "True is it that we have seen better days.",
    "What a piece of work is man! how noble in reason! how infinite in faculty! in form and moving how express and admirable! in action how like an angel! in apprehension how like a god! the beauty of the world, the paragon of animals! .",
    "What's in a name? That which we call a rose by any other name would smell as sweet.",
    "When sorrows come, they come not single spies, but in battalions.",
    "Wisely and slow; they stumble that run fast."
  ],
  "people": [
    "Abderus",
    "Achilles",
    "Aeneas",
    "Aether",
    "Aion",
    "Ajax",
    "Alcestis",
    "Amphitryon",
    "Amymone",
    "Ananke",
    "Andromache",
    "Andromeda",
    "Ansel Adams",
    "Antigone",
    "Antilochus",
    "Aphrodite",
    "Apollo",
    "Arachne",
    "Ares",
    "Ariadne",
    "Artemis",
    "Asteria",
    "Astraeus",
    "Atalanta",
    "Athena",
    "Atlas",
    "Aura",
    "Bellerophon",
    "Bernini",
    "Botticelli",
    "Briseis",
    "Caeneus",
    "Caravaggio",
    "Cassandra",
    "Cassatt",
    "Cassiopeia",
    "Castor",
    "Cezanne",
    "Chagall",
    "Chaos",
    "Chronos",
    "Chrysippus",
    "Clymene",
    "Clytemnestra",
    "Coeus",
    "Crius",
    "Cronus",
    "Da Vinci",
    "Daedalus",
    "Dali",
    "Danae",
    "Degas",
    "Deianeira",
    "Demeter",
    "Diego Rivera",
    "Diomedes",
    "Dione",
    "Dionysus",
    "Donatello",
    "Durer",
    "Edward Hopper",
    "El Greco",
    "Electra",
    "Eleusis",
    "Eos",
    "Epimetheus",
    "Erebus",
    "Eros",
    "Escher",
    "Eunostus",
    "Europa",
    "Eurybia",
    "Eurynome",
    "Gaia",
    "Ganymede",
    "Gauguin",
    "Hades",
    "Hector",
    "Hecuba",
    "Helen",
    "Helios",
    "Hemera",
    "Hephaestus",
    "Hera",
    "Hercules",
    "Hermes",
    "Hermione",
    "Hestia",
    "Hyperion",
    "Hypnos",
    "Iapetus",
    "Icarus",
    "Iolaus",
    "Iphigenia",
    "Ismene",
    "Jason",
    "Joan Miro",
    "Jocasta",
    "Kahlo",
    "Kandinsky",
    "Klimt",
    "Lelantos",
    "Leto",
    "Magritte",
    "Manet",
    "Matisse",
    "Medea",
    "Medusa",
    "Meleager",
    "Menoetius",
    "Metis",
    "Michelangelo",
    "Mnemosyne",
    "Monet",
    "Munch",
    "Nemesis",
    "Nesoi",
    "Niobe",
    "Nyx",
    "Oceanus",
    "Odysseus",
    "Ophion",
    "Orpheus",
    "Ourea",
    "Pallas",
    "Pandion",
    "Pandora",
    "Paul Klee",
    "Penelope",
    "Perses",
    "Perseus",
    "Phaedra",
    "Phanes",
    "Phoebe",
    "Picasso",
    "Pissarro",
    "Pollock",
    "Polyxena",
    "Pontus",
    "Poseidon",
    "Prometheus",
    "Raphael",
    "Rembrandt",
    "Renoir",
    "Rhea",
    "Rothko",
    "Rubens",
    "Selene",
    "Semele",
    "Seurat",
    "Styx",
    "Tartarus",
    "Tethys",
    "Thalassa",
    "Thanatos",
    "Theia",
    "Themis",
    "Theseus",
    "Thrace",
    "Titian",
    "Uranus",
    "Vettriano",
    "Vincent",
    "Warhol",
    "Winslow Homer",
    "Zeus"
  ]
}
